Repository: davaa000/Daiei
Catalog: Daiei/App_GlobalResources/Resource.*.resx
Languages: ja, mn

source: Home
ja: トップ
mn: Нүүр

# PackageCheckStatus
source: Parcel status
ja: 追跡
mn: Төлөв шалгах

# PackageRegister
source: Parcel regisration
ja: 小包登録
mn: Илгээмж бүртгэх

# PackageList
source: Parcel list
ja: 登録済み小包
mn: Бүртгэгдсэн илгээмжүүд

# PackageCalc
source: Parcel calculation
ja: 小包計算
mn: Илгээмж тооцоолох

source: Terms of service
ja: 利用規約
mn: Үйлчилгээний нөхцөл

# Guideline
source: How to use
ja: 利用方法
mn: Хэрэглэх заавар

# Login
source: Sign in
ja: サインイン
mn: Нэвтрэх

# UserRegister
source: Register
ja: 登録
mn: Бүртгүүлэх

source: Enter value
ja: 値を入力してください
mn: Утга оруулна уу

source: User
ja: ユーザ
mn: Хэрэглэгч

# UserInformation
source: Personal information
ja: 個人情報
mn: Хувийн мэдээлэл

source: User ID
ja: ユーザID
mn: Хэрэглэгчийн код

# UserName
source: Name
ja: 名前
mn: Нэр

source: E-mail
ja: メール
mn: Имэйл

source: Phone (Mongolia)
ja: 電話番号（モンゴル）
mn: Утас (Монгол)

source: Phone (Japan)
ja: 電話番号（日本）
mn: Утас (Япон)

source: Address (Mongolia)
ja: 住所（モンゴル）
mn: Хаяг (Монгол)

source: Address (Japan)
ja: 住所（日本）
mn: Хаяг (Япон)

# PackageTotal
source: All parcels
ja: 全小包
mn: Нийт илгээмж

source: Change password
ja: パスワード変更
mn: Нууц үг өөрчлөх

# ChangeUserInformation
source: Change personal information
ja: 個人情報変更
mn: Хувийн мэдээлэл өөрчлөх

# Package
source: Parcel
ja: 小包
mn: Илгээмж

# NewPackage
source: Register new parcel
ja: 新しい小包登録
mn: Шинэ илгээмж бүртгэх

# PackageUser
source: Parcel shipping user
ja: 小包発送ユーザ
mn: Илгээмж явуулж байгаа хэрэглэгч

# PackageReciever
source: Receiver name at Mongolia
ja: モンゴルで受取人の名前
mn: Монголд хүлээн авагчийн нэр

# RecieverAddress
source: Receiver address at Mongolia
ja: モンゴルで受取人の住所
mn: Монголд хүлээн авагчийн хаяг

# RecieverPhone
source: Receiver phone number at Mongolia
ja: モンゴルで受取人の電話番号
mn: Монгол хүлээн авагчийн утас

# PackageDescription
source: Parcel general information
ja: 小包の基本情報
mn: Илгээмжийн ерөнхий тайлбар

# OrderCustomer
source: Receiver name
ja: 受取人の名前
mn: Захиалга хэний нэр дээр ирэх

# OrderNo
source: Order number
ja: 発注番号
mn: Захиалгын дугаар

# OrderTrackingNo
source: Tracking Number
ja: 追跡番号
mn: Тракин дугаар

source: Order website
ja: 購入サイト（URL）
mn: Сайтын хаяг (URL)

source: Enter items
ja: 商品情報記入
mn: Барааны мэдээлэл оруулах

source: Item name
ja: 商品名
mn: Барааны нэр

# ItemBrand
source: Brand
ja: ブランド名
mn: Бренд нэр

# ItemCount
source: Quantity
ja: 個数
mn: Тоо ширхэг

# ItemUnitPrice
source: Unit price
ja: 単価
mn: Нэгж үнэ

# ItemTotalPrice
source: Total amount
ja: 総額
mn: Нийт үнэ

source: Add
ja: 追加
mn: Нэмэх

source: Empty list
ja: 空欄
mn: Жагсаалт хоосон

source: Total
ja: 合計：
mn: Нийт:

source: Sales tax
ja: 税金
mn: Татвар

source: Shipping
ja: 輸送費
mn: Тээврийн зардал

source: Discount
ja: 割引
mn: Хямдрал

# OrderTotalAmount
source: Order amount
ja: 発注総額
mn: Захиалгын нийт үнэ

# PackageConfirmation
source: Comfirm package
ja: 小包確定
mn: Илгээмж баталгаажуулах

# PackageCancellation
source: Cancel package
ja: 小包取消
mn: Илгээмжийг цуцлах

# Calculation
source: Calculator of package fee
ja: 計算機
mn: Тооцоолуур

source: Weight
ja: 重量
mn: Жин

source: Length
ja: 長さ
mn: Урт

source: Width
ja: 幅
mn: Өргөн

source: Height
ja: 高さ
mn: Өндөр

source: Calculate
ja: 計算
mn: Тооцоолох

source: Cost
ja: 費用
mn: Зардал

source: Old password
ja: 古いパスワード
mn: Хуучин нууц үг

source: New password
ja: 新しいパスワード
mn: Шинэ нууц үг

# ConfirmationPassword
source: Password confirmation
ja: 新しいパスワード再入力
mn: Нууц үг давтах

source: Save
ja: 保存
mn: Хадгалах

source: Last login
ja: 最後のログイン
mn: Сүүлийн нэвтрэлт

source: Last 5 package
ja: 最新の５つの小包
mn: Сүүлийн 5 илгээмж

source: Last Name
ja: 名字
mn: Эцэг /эх/-ийн нэр

source: Enter correct value
ja: 正しい値を記入してください
mn: Зөв утга оруулна уу

source: Package Status
ja: 小包状態
mn: Илгээмжийн төлөв

source: Date
ja: 日付
mn: Огноо

source: Description
ja: 説明
mn: Тайлбар

source: Package Information
ja: 小包情報
mn: Илгээмжийн мэдээлэл

source: Created User
ja: 登録ユーザ
mn: Бүртгэсэн хэрэглэгч

source: PackageTabiNo
ja: 小包番号
mn: Таби.мн илгээмжийн дугаар

source: Package Weight
ja: 小包重量
mn: Илгээмжийн жин

source: Package Volume
ja: 小包体積
mn: Илгээмжийн эзэлхүүн

# PackageTransportFee
source: Package Fee
ja: 小包費用
mn: Илгээмжийн төлбөр

source: ChangePackageInformation
ja: 小包情報変更
mn: Илгээмийн мэдээлэл засварлах

source: Login Section
ja: ログイン部分
mn: Нэвтрэх хэсэг

# Introduction
source: From Japan to Mongolia in SEVEN days
ja: 日本から７日間でモンゴルへ
mn: Японоос 7 хоногт Монголд

# BriefGuideLine
source: Firstly, You need to register in website. Next to fill your all package's information.
ja: ユーザ登録を行ってから、小包情報を入力後、本サービスを受けられます
mn: Та хэрэглэгчээр бүртгүүлж, илгээмжийн мэдээллийг системд оруулсанаар манай үйлчилгээг авч эхэлнэ.

# JapanShopping
source: Japanese online shopping sites guideline
ja: 日本のオンラインショップから商品購入のアドバイス
mn: Японы онлайн дэлгүүрээс бараа авах зөвөлгөө

source: Other Service
ja: その他サービス
mn: Бусад үйлчилгээ

# Onnetsu
source: Onnetsu therapy
ja: 海水温熱療法
mn: Оннэцү халуун бариа

# FishService
source: Japanese fish, seafoods delivery service
ja: 魚類、海鮮物の発注
mn: Загас, далайн бүтээгдэхүүний захиалга

# AutoParts
source: Japanese auto Parts delivery service
ja: 車の部品
mn: Авто сэлбэг

# EnterEmail
source: Enter correct e-mail address
ja: メールアドレスを正しく入力してください
mn: E-mail хаягаа зөв оруулна уу

source: Reset Password
ja: パスワード更新
mn: Нууц үг шинэчлэх

source: Forgot password
ja: パスワードを忘れた
mn: Нууц үг мартсан

source: Fill following information
ja: 次の情報を記入してください
mn: Дараах мэдээллүүдийг оруулна уу

source: Password
ja: パスワード
mn: Нууц үг
