<%@ Page Title=".:ТаБи.мн:. Үйлчилгээний нөхцөл" Language="C#" MasterPageFile="~/Main.Master" AutoEventWireup="true" CodeBehind="Policy.aspx.cs" Inherits="Daiei.Policy" %>

<asp:Content ID="Content1" ContentPlaceHolderID="PageTitle" runat="server">

    <div class="site-title">
        <div class="container">
            <h1>Үйлчилгээний нөхцөл</h1>
        </div>
    </div>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="PageContent" runat="server">
    <div class="element-title">
        <h1>Дүрэм журам</h1>
    </div>
    <div class="column twelvecol">
        <ol>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
            <li>Хууль хяналтын байгууллагын албан ёсны шаардлага баримт дээр үндэслэн хамтран ажиллаж байгаа нөхцөлөөс бусад ямар ч нөхцөлд мэдээллийн нууцыг бусдад дамжуулахгүй чандлан хадгална.
            </li>
        </ol>
    </div>
    <div class="clear"></div>
</asp:Content>
